
/* Class = "NSWindow"; title = "简介"; ObjectID = "3"; */
"3.title" = "简介";

/* Class = "NSTabViewItem"; label = "通用"; ObjectID = "6"; */
"6.label" = "通用";

/* Class = "NSTabViewItem"; label = "访问权限"; ObjectID = "8"; */
"8.label" = "访问权限";

/* Class = "NSTabViewItem"; label = "元数据"; ObjectID = "10"; */
"10.label" = "元数据";

/* Class = "NSTabViewItem"; label = "分发（内容分发网络）"; ObjectID = "12"; */
"12.label" = "分发（内容分发网络）";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "访问权限"; ObjectID = "16"; */
"16.label" = "访问权限";

/* Class = "NSTextFieldCell"; title = "UNIX 权限"; ObjectID = "22"; */
"22.title" = "UNIX 权限";

/* Class = "NSButtonCell"; title = "递归应用所做更改"; ObjectID = "27"; */
"27.title" = "递归应用所做更改";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "29"; */
"29.title" = "执行";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "31"; */
"31.title" = "执行";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "33"; */
"33.title" = "执行";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "35"; */
"35.title" = "写入";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "37"; */
"37.title" = "写入";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "39"; */
"39.title" = "写入";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "41"; */
"41.title" = "读取";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "43"; */
"43.title" = "读取";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "45"; */
"45.title" = "读取";

/* Class = "NSTextFieldCell"; title = "其他"; ObjectID = "47"; */
"47.title" = "其他";

/* Class = "NSTextFieldCell"; title = "组别"; ObjectID = "49"; */
"49.title" = "组别";

/* Class = "NSTextFieldCell"; title = "所有者"; ObjectID = "51"; */
"51.title" = "所有者";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "61"; */
"61.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "位置"; ObjectID = "63"; */
"63.title" = "位置";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "默认的根文件"; ObjectID = "67"; */
"67.title" = "默认的根文件";

/* Class = "NSTextFieldCell"; title = "无效"; ObjectID = "69"; */
"69.title" = "无效";

/* Class = "NSTextFieldCell"; title = "记录"; ObjectID = "71"; */
"71.title" = "记录";

/* Class = "NSTextFieldCell"; title = "状态"; ObjectID = "73"; */
"73.title" = "状态";

/* Class = "NSTextFieldCell"; title = "分发方法"; ObjectID = "75"; */
"75.title" = "分发方法";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "在选中的容器中写入访问记录。"; ObjectID = "85"; */
"85.title" = "在选中的容器中写入访问记录。";

/* Class = "NSTextFieldCell"; title = "从分发缓存中移除选中的文件。"; ObjectID = "87"; */
"87.title" = "从分发缓存中移除选中的文件。";

/* Class = "NSButtonCell"; title = "使其失效"; ObjectID = "93"; */
"93.title" = "使其失效";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "98"; */
"98.title" = "其他视图";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "103"; */
"103.title" = "其他视图";

/* Class = "NSButtonCell"; title = "启用访问记录"; ObjectID = "110"; */
"110.title" = "启用访问记录";

/* Class = "NSTextFieldCell"; title = "加密"; ObjectID = "121"; */
"121.title" = "加密";

/* Class = "NSTextFieldCell"; title = "您可以通过选择 视图 → 显示隐藏文件 来在窗口中查看一个文件的所有修订。"; ObjectID = "127"; */
"127.title" = "您可以通过选择 视图 → 显示隐藏文件 来在窗口中查看一个文件的所有修订。";

/* Class = "NSButtonCell"; title = "多因素身份验证 (MFA) 删除"; ObjectID = "129"; */
"129.title" = "多因素身份验证 (MFA) 删除";

/* Class = "NSButtonCell"; title = "Bucket 版本控制"; ObjectID = "131"; */
"131.title" = "Bucket 版本控制";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "134"; */
"134.title" = "其他视图";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "137"; */
"137.title" = "其他视图";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "140"; */
"140.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "位置"; ObjectID = "144"; */
"144.title" = "位置";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "版本控制"; ObjectID = "152"; */
"152.title" = "版本控制";

/* Class = "NSTextFieldCell"; title = "记录"; ObjectID = "154"; */
"154.title" = "记录";

/* Class = "NSButtonCell"; title = "删除文件"; ObjectID = "161"; */
"161.title" = "删除文件";

/* Class = "NSButtonCell"; title = "转移到 Glacier"; ObjectID = "163"; */
"163.title" = "转移到 Glacier";

/* Class = "NSButtonCell"; title = "Bucket 访问记录"; ObjectID = "167"; */
"167.title" = "Bucket 访问记录";

/* Class = "NSTextFieldCell"; title = "在选中的容器中写入访问记录。"; ObjectID = "169"; */
"169.title" = "在选中的容器中写入访问记录。";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "172"; */
"172.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "存储类型"; ObjectID = "174"; */
"174.title" = "存储类型";

/* Class = "NSTextFieldCell"; title = "网络 URL"; ObjectID = "179"; */
"179.title" = "网络 URL";

/* Class = "NSButtonCell"; title = "计算"; ObjectID = "184"; */
"184.title" = "计算";

/* Class = "NSTextFieldCell"; title = "访问权限"; ObjectID = "190"; */
"190.title" = "访问权限";

/* Class = "NSTextFieldCell"; title = "位置"; ObjectID = "196"; */
"196.title" = "位置";

/* Class = "NSTextFieldCell"; title = "组别"; ObjectID = "200"; */
"200.title" = "组别";

/* Class = "NSTextFieldCell"; title = "种类"; ObjectID = "202"; */
"202.title" = "种类";

/* Class = "NSTextFieldCell"; title = "校验和"; ObjectID = "204"; */
"204.title" = "校验和";

/* Class = "NSTextFieldCell"; title = "创建时间"; ObjectID = "206"; */
"206.title" = "创建时间";

/* Class = "NSTextFieldCell"; title = "修改时间"; ObjectID = "210"; */
"210.title" = "修改时间";

/* Class = "NSTextFieldCell"; title = "大小"; ObjectID = "216"; */
"216.title" = "大小";

/* Class = "NSTextFieldCell"; title = "所有者"; ObjectID = "220"; */
"220.title" = "所有者";

/* Class = "NSMenu"; title = "元数据"; ObjectID = "230"; */
"230.title" = "元数据";

/* Class = "NSTableColumn"; headerCell.title = "名称"; ObjectID = "236"; */
"236.headerCell.title" = "名称";

/* Class = "NSTableColumn"; headerCell.title = "值"; ObjectID = "238"; */
"238.headerCell.title" = "值";

/* Class = "NSTextFieldCell"; title = "头"; ObjectID = "245"; */
"245.title" = "头";

/* Class = "NSMenu"; title = "元数据"; ObjectID = "255"; */
"255.title" = "元数据";

/* Class = "NSTableColumn"; headerCell.title = "授权人"; ObjectID = "261"; */
"261.headerCell.title" = "授权人";

/* Class = "NSTableColumn"; headerCell.title = "访问权限"; ObjectID = "263"; */
"263.headerCell.title" = "访问权限";

/* Class = "NSTextFieldCell"; title = "访问控制列表 (ACL)"; ObjectID = "270"; */
"270.title" = "访问控制列表 (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "传输加速"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "传输加速";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "传输"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "传输";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "其他视图";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
